Repository: global-symbols/boardbuilder
Catalog: src/locale/messages.*.xlf
Languages: hr, sq

source: Cancel
hr: Otkazati
sq: Anulo

source: Delete
hr: Izbrisati
sq: Elemino

source: Edit {{data.board.title}}
hr: Uredite {{data.board.title}}
sq: Ndrysho {{data.board.title}}

source: Title
hr: Naslov
sq: Titulli

source: Label Position
hr: Položaj naljepnice
sq: Pozicioni i etiketës

source: Above Image
hr: Iznad slike
sq: Sipër figurës

source: Below Image
hr: Ispod slike
sq: Poshtë figurës

source: Hidden
hr: Skrivene
sq: E fshehur

source: Columns
hr: Stupce
sq: Kolonat

source: Rows
hr: Redaka
sq: Rreshtat

source: Done
hr: Učinio
sq: U bë

source: PDF Preview
hr: PDF pregled
sq: Shikim PDF

source: Generating your PDF…
hr: Generiranje PDF-a…
sq: Duke gjeneruar PDF-në tuaj…

source: Download
hr: Preuzimanje datoteka
sq: Shkarko

source: Add Board from OBF
hr: Dodaj ploču iz OBF-a
sq: Shto Tabelën nga OBF

source: Close the cell editor
hr: Zatvorite urednicu ćelije
sq: Mbylle editorin e celularit

source: Add a new Board from an Open Board Format (OBF) file.
hr: Dodajte novu ploču iz datoteke Open Board Format (OBF).
sq: Shto një tabelë të re nga një file Open Board Format (OBF).

source: Select an OBF file to begin.
hr: Za početak odaberite OBF datoteku.
sq: Zgjidh një file OBF për të filluar.

source: Select OBF…
hr: Odaberite OBF…
sq: Zgjidh OBF…

source: We found {{previewBoard.cells.length}} {previewBoard.cells.length, plural, =1 {...} other {...}} in your OBF file.
hr: Pronašli smo {{previewBoard.cells.length}} {previewBoard.cells.length, plural, =1 {...} other {...}} u vašoj OBF datoteci.
sq: Kemi gjetur {{previewBoard.cells.length}} {previewBoard.cells.length, plural, =1 {...} other {...}} in your OBF file.

source: {VAR_PLURAL, plural, =1 {tile} other {tiles} }
hr: {VAR_PLURAL, množina, =1 {tile} ostale {tiles} }
sq: {VAR_PLURAL, shumës, =1 {tile} të tjera {tjegulla} }

source: The file you provided is not a valid OBF file.
hr: Datoteka koju ste dali nije valjana OBF datoteka.
sq: File që keni dhënë nuk është një skedar i vlefshëm OBF.

source: Add Board
hr: Dodaj ploču
sq: Shto Tabelën

source: Board Sets
hr: Grafikoni komunikacijskih ploča
sq: Vendos tabelën

source: Change Board Properties
hr: Promijeni svojstva ploče
sq: Ndrysho pronësitë e bordit

source: Import/Export
hr: Uvoz/izvoz
sq: Importo/Eksporto

source: Upload/Download
hr: Prijenos/preuzimanje
sq: Ngarko/Shkarko

source: Delete this Board
hr: Izbrišite ovu ploču
sq: Elemino këtë tabelë

source: Download Board as OBF
hr: Preuzmite ploču kao OBF
sq: Shkarko Bordin si OBF

source: Print or Download Board as PDF
hr: Ispis ili preuzimanje odbora kao PDF
sq: Printo ose Shkarko Bordin si PDF

source: Download Board Set as OBZ
hr: Preuzmite ploču postavljenu kao OBZ
sq: Shkarko Tabelën e Vendosur si OBZ

source: Search in
hr: Pretražuje se
sq: Kërko në

source: Search For
hr: Traženje
sq: Kërko për

source: We couldn't find any symbols.
hr: Nismo mogli naći nikakve simbole.
sq: Ne nuk mund të gjenim asnjë simbol.

source: Try broadening your search.
hr: Pokušajte proširiti pretraživanje.
sq: Përpiqu të zgjerosh kërkimin.

source: Searching…
hr: Pretraživanje…
sq: Duke kërkuar…

source: Caption
hr: Opis
sq: Titull

source: Background colour
hr: Boja pozadine
sq: Ngjyra e sfondit

source: Border colour
hr: Granična boja
sq: Ngjyra e kufirit

source: Text colour
hr: Boja teksta
sq: Ngjyra e tekstit

source: Linking
hr: Povezivanje
sq: Lidhja

source: Linked to
hr: Povezano s
sq: I lidhur me

source: Unlink
hr: Prekini vezu
sq: shkëputje

source: Link to a Board
hr: Veza na ploču
sq: Lidhje me një bord

source: This list shows only unlinked Boards.
hr: Ovaj popis prikazuje samo nevezane ploče.
sq: Kjo listë tregon vetëm borde jo të lidhura.

source: No Boards are available for linking.
hr: Za povezivanje nisu dostupne ploče.
sq: Nuk ka borde për lidhje.

source: Unlink an existing Board, or create a new one.
hr: Odvezite postojeću ploču ili stvorite novu.
sq: Shkëputni një Bord ekzistues ose krijoni një Bord të ri.

source: Cell
hr: Ćeliju
sq: Qeli

source: Symbol
hr: Simbol
sq: Simboli

source: Created: {{data.boardSet.createdAt | date}}
hr: Kreirano: {{data.boardSet.createdAt | date}}
sq: Krijuar: {{data.boardSet.createdAt | date}}}

source: Add Board Set from OBZ
hr: Dodaj set ploča iz OBZ-a
sq: Shto Tabelën e Vendosur nga OBZ

source: Add a new Board Set from an Open Board Format Collection (OBZ) file.
hr: Dodajte novi set ploča iz datoteke Open Board Format Collection (OBZ).
sq: Shto një set të ri bordi nga një skedar i Open Board Format Collection (OBZ).

source: Select an OBZ file to begin.
hr: Za početak odaberite OBZ datoteku.
sq: Zgjidh një skedar OBZ për të filluar.

source: We found {{boardSet.boards.length}} {boardSet.boards.length, plural, =1 {...} other {...}} in your OBZ file.
hr: Pronašli smo {{boardSet.boards.length}} {boardSet.boards.length, plural, =1 {...} other {...}} u vašoj OBZ datoteci.
sq: Ne gjetëm {{boardSet.boards.length}} {boardSet.boards.length, plural, =1 {...} të tjerë {...}} në dosjen tuaj OBZ.

source: {VAR_PLURAL, plural, =1 {board} other {boards}}
hr: {VAR_PLURAL, množina, =1 {board} ostale {boards} }

source: The OBZ file could not be read because {{fileInvalidReason}}
hr: OBZ datoteka se nije mogla pročitati jer {{fileInvalidReason}}
sq: File OBZ nuk mund të lexohet sepse {{fileInvalidReason}}

source: Add Board Set
hr: Dodaj set ploča
sq: Shto tabelën

source: My Board Sets
hr: Grupe mojih komunikacijskih grafikoni
sq: Bordet e mia

source: Board Sets are saved in your browser. To return to your Board Sets, use BoardBuilder in the same browser.
hr: Setovi ploča spremaju se u pregledniku. Da biste se vratili na setove ploča, upotrijebite BoardBuilder u istom pregledniku.
sq: Board Sets janë ruajtur në shfletuesin tuaj. Për t'u kthyer në Bordin tuaj Sets, përdorni BoardBuilder në të njëjtin shfletues.

source: Create Board Set <mat-icon>add</mat-icon>
hr: Izradite Board Set <mat-icon>add</mat-icon>
sq: Krijo Board Set <mat-icon>add</mat-icon>

source: Add OBZ File <mat-icon>add</mat-icon>
hr: Dodajte OBZ File <mat-icon>add</mat-icon>
sq: Shto skedarin OBZ <mat-icon>add</mat-icon>

source: Delete this Board Set
hr: Izbrišite ovaj skup ploča
sq: Elemino këtë set bordi

source: Edit this Board Set
hr: Uredite ovaj skup ploča
sq: Ndrysho këtë set bordi

source: Open
hr: Otvorite
sq: Hap

source: Never Opened
hr: Nikad nije otvoreno
sq: Kurrë nuk u hap

source: Create Board Set
hr: Stvori skup ploča
sq: Krijoni një tabelë komunikimi

source: Close
hr: blizak
sq: Mbylle

source: Board Set
hr: Setovi ploča
sq: Set bordi

source: A Board Set is a collection of communication Boards - as many or as few as you like.
hr: Skup ploča je zbirka komunikacijskih ploča - onoliko ili manje koliko želite.
sq: Një Bord Set është një koleksion i Bordeve të Komunikimit - sa më shumë ose sa pak që ju pëlqen.

source: Next
hr: Sljedeći
sq: Në vazhdim

source: Choose Template
hr: Odabir predloška
sq: Zgjidh Template

source: Back
hr: Natrag
sq: Mbrapa

source: Create
hr: stvoriti
sq: Krijo

source: Import OBZ
hr: Uvoz OBZ-a
sq: Importo OBZ

source: Featured Board Sets
hr: Istaknuti setovi grafikona
sq: Grupet e bordit të shfaqur

source: Open
hr: Otvorite
sq: Hap

source: Delete
hr: Izbrisati
sq: Elemino

source: Add Header Image
hr: Dodaj sliku zaglavlja
sq: Shto figurë header

source: Go to Linked Board
hr: Idi na povezanu ploču
sq: Shko tek Bordi i Lidhur

source: Board Set Properties
hr: Svojstva skupa ploča
sq: Vendos pronësitë e bordit

source: Title
hr: Naslov
sq: Titulli

source: Read Only
hr: Samo za čitanje
sq: Lexo vetëm

source: Save and close the cell editor
hr: Spremanje i zatvaranje uređivača ćelija
sq: Ruaj dhe mbylle editorin e celularit

source: Save and Close
hr: Spremi i zatvori
sq: Ruaj dhe mbyll

source: Background
hr: pozadina
sq: Sfondi

source: Text
hr: Tekstualna poruka
sq: Teksti

source: Linking
hr: Povezivanje
sq: Lidhja

source: Linked to
hr: Povezano s
sq: I lidhur me

source: Create boards to aid communication with thousands of free images.
hr: Izradite ploče koje će vam pomoći u komunikaciji s tisućama besplatnih slika.

source: My Symbols
hr: Moji simboli

source: Start with a template or make your own layout
hr: Započnite s predloškom ili napravite vlastiti izgled

source: Get started quickly with our collection of handy templates.
hr: Započnite brzo s našom kolekcijom praktičnih predložaka.

source: Communicate with colour and more
hr: Komunicirajte s bojom i još mnogo toga

source: Tailor boards with your favourite colours and preferred fonts.
hr: Prilagodite ploče svojim omiljenim bojama i preferiranim fontovima.

source: Create your own Symbols
hr: Stvaranje vlastitih simbola

source: Save to Device (PNG)
hr: Spremi na uređaj (PNG)

source: Help and Resources
hr: Pomoć i resursi
sq: Ndihmë dhe burime

source: By
hr: Po
sq: Nga

source: Opened
hr: otvorio
sq: U hap

source: Layout
hr: tlocrt

source: Columns: {{board.columns}}
hr: Stupci: {{board.columns}}

source: Clear Outline
hr: Očisti strukturu

source: Text
hr: Tekstualna poruka

source: Bold
hr: odvažan

source: Italic
hr: kurziv

source: Underline
hr: podvući

source: Font
hr: krstionica

source: Create Editable Copy
hr: Stvori kopiju koju je moguće uređivati
sq: Krijo kopje të ndryshueshme

source: Download Board Set as OBZ
hr: Preuzmite ploču postavljenu kao OBZ
sq: Shkarko Bordin si OBF

source: Colours
hr: boje
sq: Ngjyrat

source: Border
hr: granica
sq: Kufiri

source: Move Later
hr: Premjesti kasnije
sq: Lëviz më vonë

source: Reset Cell Contents
hr: Vrati izvorne sadržaje ćelija
sq: Rivendos përmbajtjen e qelizave

source: Symbol
hr: Simbol

source: My Images
hr: Moje slike

source: Communication boards the easy way
hr: Komunikacijske grafikona na jednostavan način

source: Everything is stored safely in your Global Symbols account.
hr: Sve je sigurno pohranjeno na vašem računu Global Symbols.

source: You always have control to customise the layout beyond our templates.
hr: Uvijek imate kontrolu za prilagodbu izgleda izvan naših predložaka.

source: Quickly find the symbols you need by searching thousands of free images from popular symbol sets on GlobalSymbols.
hr: Brzo pronađite simbole koji su vam potrebni pretraživanjem tisuća besplatnih slika iz popularnih skupova simbola na GlobalSymbols.

source: Store your own photos and images in BoardBuilder and use them throughout your boards.
hr: Pohranite vlastite fotografije i slike u BoardBuilder i koristite ih na svojim pločama.

source: Easily re-arrange boards and link between boards to create communication books.
hr: Jednostavno prerađujte ploče i povežite se između ploča kako biste stvorili komunikacijske knjige.

source: Get Started
hr: Prvi koraci

source: BoardBuilder stores everything in your Global Symbols account.
hr: BoardBuilder pohranjuje sve na vaš račun globalnih simbola.

source: Create an account if you don't already have one.
hr: Stvorite račun ako ga već nemate.

source: You have not uploaded any images yet.
hr: Još niste prenijeli nijednu sliku.

source: We found {{previewBoard.cells.length} {previewBoard.cells.length, plural, =1 {cell} other {cells}} in your OBF file.
hr: Pronašli smo {{previewBoard.cells.length}} {previewBoard.cells.length, plural, =1 {cell} other {cells}} u vašoj OBF datoteci.

source: We found {{boardSet.boards.length} {boardSet.boards.length, plural, =1 {board} other {boards}} in your OBZ file.
hr: Pronašli smo {{boardSet.boards.length}} {boardSet.boards.length, plural, =1 {...} other {...}} u vašoj OBZ datoteci.

source: Sign In
hr: prijavi se
sq: Hyr

source: Global Symbols Account
hr: Račun globalnih simbola
sq: Llogaria e simboleve globale

source: Symbols
hr: simboli
sq: Simbolet

source: Manage Account
hr: Upravljaj računom
sq: Menaxho llogarinë

source: Sign Out
hr: Odjava
sq: Firmos

source: Checking your Account…
hr: Provjera računa…
sq: Kontrollo llogarinë tënde…

source: Use Board Builder to create communication boards.
hr: Koristite Sastavljač ploča za stvaranje komunikacijskih ploča.
sq: Përdor Board Builder për të krijuar borde komunikimi.

source: Everything is saved to your Global Symbols account.
hr: Sve se sprema na vaš račun globalnih simbola.
sq: Çdo gjë është ruajtur në llogarinë tuaj Global Symbols.

source: Sign in with Global Symbols
hr: Prijava pomoću globalnih simbola
sq: Regjistroni me Global Symbols

source: Continue
hr: nastaviti
sq: Vazhdo

source: Board Set Title
hr: Naslov skupa ploča
sq: Titulli i tabelës

source: Choose a name for the new Board Set.
hr: Odaberite naziv novog skupa ploča.
sq: Zgjidh një emër për setin e ri të bordit.

source: On the next page, we'll set up the first Board.
hr: Na sljedećoj stranici postavit ćemo prvu ploču.
sq: Në faqen tjetër, do të vendosim bordin e parë.

source: Create Board Set
hr: Stvori skup ploča
sq: Krijoni një tabelë komunikimi

source: Board Properties
hr: Svojstva ploče
sq: Pronësitë e bordit

source: Add Board
hr: Dodaj ploču
sq: Shto Tabelën

source: Done
hr: Učinio
sq: U bë

source: Visibility
hr: vidljivost
sq: Dukshmëria

source: Private
hr: privatan

source: Public
hr: javnost
sq: Publik

source: Public Board Sets can be found and viewed by anyone.
hr: Skupove javnih ploča može pronaći i pregledati svatko.
sq: Grupet e Bordeve Publike mund të gjenden dhe të shihen nga kushdo.

source: Save to Device (SVG, Advanced)
hr: Spremi na uređaj (SVG, Napredno)

source: Board Actions
hr: Akcije odbora
sq: Veprimet e bordit

source: Download as OBF
hr: Preuzmi kao OBF
sq: Shkarko si OBF

source: Download/Print PDF
hr: Preuzimanje/ispis PDF-a
sq: Shkarko/Printo PDF

source: Properties
hr: Svojstva
sq: Pronësitë

source: Board Set Actions
hr: Akcije skupa ploča
sq: Bordi vendos veprimet

source: Keyboard Shortcuts
hr: Tipkovni prečaci
sq: Shkurtesë tastierash

source: Label
hr: Oznaka
sq: Etiketa

source: Cell
hr: Ćeliju
sq: Qeli

source: Unlink
hr: Prekini vezu
sq: shkëputje

source: Linkable Boards
hr: Ploče koje se mogu povezati
sq: Borde të lidhura

source: Move Earlier
hr: Premjesti ranije
sq: Lëviz më parë

source: Clear Symbol
hr: Očisti simbol
sq: Simboli i qartë

source: Clear Colours
hr: Jasne boje

source: Get Started
hr: Prvi koraci

source: Search thousands of free images and use your own
hr: Pretražite tisuće besplatnih slika i koristite vlastite

source: Create your own symbols in seconds by combining shapes, text, symbols and even your own pictures.
hr: Stvorite vlastite simbole u sekundi kombiniranjem oblika, teksta, simbola, pa čak i vlastitih slika.

source: Perfect for those times when you need something a little different.
hr: Savršeno za ona vremena kada ti treba nešto malo drugačije.

source: Download, Print and Share
hr: Preuzimanje, ispis i zajedničko korištenje

source: Quickly convert boards to PDF so they can be easily shared with anyone.
hr: Brzo pretvorite ploče u PDF tako da se mogu lako dijeliti s bilo kim.

source: Print boards to your preferred paper size, import and export boards in OBF and OBZ formats.
hr: Ispišite ploče na željenu veličinu papira, uvozne i izvozne ploče u OBF i OBZ formatima.

source: Symbols
hr: simboli

source: My Symbols
hr: Moji simboli

source: You have used {{spaceUsed | filesize: {round: 0} }}.
hr: Koristili ste {{spaceUsed | filesize: {round: 0} }}.

source: Create Symbol
hr: Stvori simbol

source: Edit Symbol
hr: Uredi simbol

source: Save to Device
hr: Spremi na uređaj

source: Delete Symbol
hr: Izbriši simbol

source: PDF Settings
hr: Postavke PDF-a

source: Paper Size
hr: Veličina papira

source: Orientation
hr: orijentacija

source: Portrait
hr: portret

source: Landscape
hr: krajolik

source: Text Size (Maximum)
hr: Veličina teksta (maksimalno)

source: Text may shrink to fit available space
hr: Tekst se može smanjiti kako bi odgovarao slobodnom prostoru

source: Download
hr: Preuzimanje datoteka

source: Refresh PDF
hr: Osvježi PDF

source: Add a new Board by importing an Open Board Format (OBF) file.
hr: Dodajte novu ploču uvozom datoteke oblika otvorene ploče (Open Board Format).

source: Uploading…
hr: Upload…

source: {VAR_PLURAL, plural, =1 {cell} other {cells}}
hr: {VAR_PLURAL, množina, =1 {ćelija} ostalih {ćelija}}

source: Cancel
hr: Otkazati

source: Create Board Set from OBZ File
hr: Stvori skup ploča iz OBZ datoteke

source: This will create a Board Set from an Open Board Format Collection (OBZ) file that you upload.
hr: Time ćete stvoriti skup ploča iz datoteke zbirke oblika otvorene ploče (OBZ) koju prenosite.

source: Select OBZ…
hr: Odaberite OBF…

source: Add Board Set
hr: Dodaj set ploča

source: Select Image
hr: Odaberi sliku

source: Clear Image
hr: Očisti sliku

source: Choose a name for the first Board in your new Board Set.
hr: Odaberite naziv prve ploče u novom skupu ploča.

source: Generic Templates
hr: Generički predlošci

source: Custom Settings
hr: Prilagođene postavke

source: Top
hr: vrh

source: First Board
hr: Prva ploča

source: Upload from Device…
hr: Prijenos s uređaja…

source: First Board
hr: Prva ploča

source: Description
hr: Opis

source: Optional. Shown in PDFs made from this Board.
hr: neobavezan. Prikazano u PDF-ovima napravljenim od ove ploče.

source: Thickness
hr: debljina

source: Rows: {{board.rows}}
hr: Reci: {{board.rows}}

source: Bottom
hr: dno

source: Left
hr: Lijevo

source: Hidden
hr: Skrivene

source: Sets where text appears in each cell, relative to the image.
hr: Postavlja mjesto na kojem se tekst pojavljuje u svakoj ćeliji u odnosu na sliku.

source: Remove {{label}} Colour
hr: Ukloni {{label}} boju

source: Copy {{boardSet.name}}
hr: Kopiraj {{boardSet.name}}

source: Copy this Board Set?
hr: Kopirati ovaj skup ploča?

source: Copying
hr: kopiranje

source: Copy complete!
hr: Kopiranje je dovršeno!

source: Copy
hr: Kopirati

source: Go To Copy
hr: Idi na kopiranje

source: Compass
hr: kompas

source: Error
hr: greška

source: Loading
hr: učitavanje

source: Drop an image file here
hr: Ovdje ispustite slikovnu datoteku

source: Uploading…
hr: Upload…

source: We don't accept files of this type.
hr: Ne prihvaćamo datoteke ove vrste.

source: Your file is too large.
hr: Datoteka je prevelika.

source: We couldn't upload your file. Please try again, or use a different file.
hr: Nismo mogli učitati vaš dosje. Pokušajte ponovno ili koristite drugu datoteku.

source: Images
hr: slike

source: Search In
hr: Traži u

source: Right
hr: Desno

source: You will be able to edit the copy.
hr: Kopiju ćete moći uređivati.

source: {{subject}} Not Found
hr: {{subject}} Nije pronađeno

source: We couldn't load your images because of a technical issue.
hr: Nismo mogli učitati vaše slike zbog tehničkog problema.

source: Symbol Set
hr: Skup simbola

source: All Symbol Sets
hr: Svi skupovi simbola

source: Language
hr: Jezik

source: Add Arrow
hr: Dodaj strelicu

source: Search
hr: Pretraživanje

source: Searching…
hr: Pretraživanje…

source: Discard
hr: odbaciti

source: Discard
hr: odbaciti

source: Saving
hr: ušteda

source: There was a problem saving your symbol
hr: Došlo je do problema prilikom spremanja simbola

source: Continue Editing
hr: Nastavi uređivanje

source: Save Symbol to Device
hr: Spremi simbol na uređaj

source: align horizontal centre|Align to Horizontal Centre
hr: poravnati vodoravno središte| Poravnaj s vodoravnim središtem

source: Align to Vertical Centre
hr: Poravnaj s okomitim središtem

source: Flip Horizontal
hr: Zrcali vodoravno

source: Flip Vertical
hr: Zrcali okomito

source: Send Behind other Items
hr: Pošalji iza drugih stavki

source: Duplicate Selected
hr: Odabrano duplicirano

source: Delete Selected
hr: Izbriši odabrano

source: Add Image
hr: Dodaj sliku

source: Add Text Box
hr: Dodaj tekstni okvir

source: Add Circle
hr: Dodaj krug

source: Add Line
hr: Dodaj crtu

source: Add Triangle
hr: Dodaj trokut

source: Add Square
hr: Dodaj kvadrat

source: Add Plus
hr: Dodaj plus

source: Add Cross
hr: Dodaj križ

source: Clear Fill
hr: Očisti ispunu

source: We couldn't find a {{subject}} at this address
hr: Nismo mogli naći {{subject}} na ovoj adresi

source: Board Sets
hr: Grafikoni komunikacijskih ploča
sq: Vendos tabelën

source: My Board Sets
hr: Grupe mojih komunikacijskih grafikoni

source: Advanced Settings
hr: Dodatne postavke

source: Cell Spacing
hr: Razmak ćelija

source: Adjusts spacing between each box
hr: Podešava razmak između svakog okvira

source: Cell Padding
hr: Obloga ćelije

source: Adjusts spacing inside each box
hr: Podešava razmak unutar svakog okvira

source: Image/Label Spacing
hr: Razmak slike/natpisa

source: Adjusts spacing between the image and label
hr: Prilagođava razmak između slike i natpisa

source: Cell Borders
hr: Obrubi ćelija

source: Download
hr: Preuzimanje datoteka

source: Reset Settings
hr: Vrati izvorne postavke

source: We can't fit everything on the page with your chosen settings. You can fix this by…
hr: Ne možemo sve uklopiti na stranicu s odabranim postavkama. To možete popraviti…

source: Reducing Cell Spacing or Cell Padding by at least {{apiError.overflow / 2}} pt.
hr: Smanjenje razmaka ćelija ili podstave ćelije za najmanje {{apiError.overflow / 2}} pt.

source: Reducing Image/Label Spacing by at least {{apiError.overflow}} pt.
hr: Smanjivanje razmaka slike/natpisa za najmanje {{apiError.overflow}} pt.

source: Reducing Text Size by at least {{apiError.overflow} pt.
hr: Smanjenje veličine teksta za najmanje {{apiError.overflow} pt.

source: Using a larger Paper Size.
hr: Korištenje veće veličine papira.

source: Fill
hr: ispuniti

source: Outline
hr: kontura

source: {VAR_PLURAL, plural, =1 {board} other {boards} }
sq: {VAR_PLURAL, shumës, =1 {board} të tjerë {boards} }
